<?php

return [
    'menu' => [
        'home' => 'Почетна',
        'features' => 'Функционалности',
        'price' => 'Цена',
        'contact' => 'Контакт',
    ],
    'home' => [
        'title' => 'Ваша ултимативна платформа за премошћавање јаза између власника и станара',
        'description' => ':name је дизајниран да поједностави однос између власника и станара. Наша платформа вам помаже да управљате смештајем, пратите трошкове, водите рачуна о обрачунима, решавате проблеме и управљате закупима ефикасно, све без потребе за одвојене chat апликације.',
    ],
    'features' => [
        'title' => 'Главне функционалности :name',
        'description' => ':name нуди свеобухватан скуп алата за поједностављење управљања некретнинама и побољшање комуникације између власника и станара.',
        'charges' => [
            'title' => 'Праћење трошкова и обрачуна',
            'description' => 'Пратите трошкове и обрачуне за власнике и станаре.',
        ],
        'issues' => [
            'title' => 'Решавање проблема',
            'description' => 'Пријавите и решите проблеме ефикасно унутар платформе.',
        ],
        'lease' => [
            'title' => 'Управљање закупима',
            'description' => 'Управљајте и пратите закупе са лакоћом.',
        ],
        'property' => [
            'title' => 'Управљање некретнинама',
            'description' => 'Управљајте и пратите стање некретнине.',
        ],
    ],
    'pricing' => [
        'title' => 'Ценовник',
        'heading' => 'Наши Пакети Услуга',
        'description' => 'Изаберите пакет који најбоље одговара Вашим потребама и буџету.',
    ],
    'contact' => [
        'title' => 'Контактирајте Нас',
        'heading' => 'Ступите у Контакт',
        'form' => [
            'title' => 'Пошаљите Нама Поруку',
            'submit' => 'Пошаљите',
            'full_name' => 'Пуно Име',
            'email' => 'Емаил Адреса',
            'phone' => 'Број Телефона',
            'message' => 'Ваша Порука',
            'placeholder' => [
                'full_name' => 'Унесите своје пуно име',
                'email' => 'Унесите своју емаил адресу',
                'phone' => 'Унесите свој број телефона',
                'message' => 'Унесите своју поруку овде...',
            ],
        ],
    ],
    'SignIn' => "Пријави се",
    'SignUp' => "Региструј се",
    "description" => "Tenex поједностављује управљање некретнинама и комуникацију између власника и станара. Управљајте смештајем, пратите трошкове, водите рачуна о обрачунима, решавајте проблеме и управљајте закупима—све на једном месту.",
    "keywords" => "управљање некретнинама, софтвер за власнике, платформа за станаре, закуп, праћење трошкова, обрачуни, комуникација власник-станар",

];
