<?php

return [
    'menu' => [
        'home' => 'Почетна',
        'features' => 'Функционалности',
        'price' => 'Цена',
        'contact' => 'Контакт',
    ],
    'home' => [
        'title' => 'Ваша ултимативна платформа за премошћавање јаза између власника и станара',
        'description' => ':name је дизајниран да поједностави однос између власника и станара. Наша платформа вам помаже да управљате смештајем, пратите трошкове, водите рачуна о обрачунима, решавате проблеме и управљате закупима ефикасно, све без потребе за одвојене chat апликације.',
    ],
    'features' => [
        'title' => 'Главне функционалности :name',
        'description' => ':name нуди свеобухватан скуп алата за поједностављење управљања некретнинама и побољшање комуникације између власника и станара.',
        'charges' => [
            'title' => 'Праћење трошкова и обрачуна',
            'description' => 'Пратите трошкове и обрачуне за власнике и станаре.',
        ],
        'issues' => [
            'title' => 'Решавање проблема',
            'description' => 'Пријавите и решите проблеме ефикасно унутар платформе.',
        ],
        'lease' => [
            'title' => 'Управљање закупима',
            'description' => 'Управљајте и пратите закупе са лакоћом.',
        ],
        'property' => [
            'title' => 'Управљање некретнинама',
            'description' => 'Управљајте и пратите стање некретнине.',
        ],
    ],
];